[File]
Author=MC2001
Help=
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5FF0000F3FF0000F1FF0000EFFF0000EDFF0000EDFF0000EBFF0000E9FF0000E7FF0000E5FF0000E3FF0000E1FF0000DFFF0000DDFF0000DDFF0000DDFF0000F7FF6160FBFF5C5CFAFF5757F9FF5453F9FF4F4FF8FF4A4AF7FF4545F7FF4141F6FF3C3CF5FF3838F4FF3434F3FF3131F2FF2E2EF2FF2B2BF2FF0000DDFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FF6868FCFF4646FAFF4040FAFF3B3BF9FF3636F8FF3030F7FF2B2BF6FF2626F5FF2121F4FF1B1BF3FF1616F2FF1212F1FF0F0FF1FF3131F2FF0000DFFF0000F9FFE5E5FCFFBBBBFBFFD5D5FBFFB8B8FAFFD2D2F9FFB4B4F8FFCDCCF7FFAAAAF6FFCCCCF5FFA7A7F4FFC7C7F3FFA4A4F2FFC1C1F2FFAEAEF3FF0000DFFFC0C0C0FFFDFDFDFFFCFCFCFFFBFCFBFFFBFBFBFFFAFAFAFFF7F7F9FF8686F8FF8181F7FFF2F2F6FFF5F5F5FFF4F4F4FFF3F3F3FFF2F2F2FFF4F4F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFDFDFDFFFCFCFCFFFCFCFCFFFBFBFBFF9A9AFAFFA1A1F9FFB9B9F8FF9090F7FFF6F6F6FFF5F5F5FFF4F4F4FFF3F3F3FFF5F5F4FF808080FFC0C0C0FFFEFEFEFFFEFEFEFFFDFDFDFFFDFCFDFFFCFCFCFFF5F3FBFFB6B5FAFFB5B3F9FFF1EFF8FFF7F7F7FFF6F6F6FFF5F5F5FFF4F4F4FFF5F5F5FF808080FF008800FFC9E9C9FFD9EFD9FFBCE4BCFFD7EED7FFB7E1B7FFD5ECD4FFB3DFB2FFCFE9CFFFB0DEAEFFCCE7CCFFA9D9A9FFC8E4C8FFA2D5A2FFCDE6CDFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008800FF7BCA7BFF60BE5FFF5DBD5DFF59BB59FF55B955FF50B751FF4DB64DFF48B347FF43B043FF3DAE3DFF38AB38FF32A832FF2CA52DFF4AB24AFF004C00FF008400FF7ACA7AFF7ACA7AFF78C878FF76C876FF73C573FF70C36FFF6CC26CFF68C068FF64BE64FF5FBC60FF5BB95BFF56B857FF52B552FF4DB24DFF004A00FF009000FF008800FF008800FF008800FF008600FF008200FF008000FF007C00FF007800FF007400FF007000FF006C00FF006600FF006200FF005C00FF006000FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1065
Name=Persian (Iran)
VersionId=0

[AIMPML]
CreationDate=تاریخ ساخت
FormatType=نوع فرمت
LastModifiedDate=آخرین تاریخ تغییر
Name=نام نشان

[Common]
AIMP.MyClouds.Actions.AddStorage=... اضافه کردن حافظه
AIMP.MyClouds.Actions.EditStorage=... اصلاح حافظه
AIMP.MyClouds.Actions.Refresh=تجدید
AIMP.MyClouds.Actions.RemoveStorage=... حذف حافظه
AIMP.MyClouds.ML.Default=پیش فرض

[frmMyCloudsDeleteConfirmation]
btnCancel=لغو
btnOk=خب
Caption=حذف کردن حافظه
cbDeleteCachedFiles=حذف نهانگاه محلی
lbText=رو از لیست حذف کنی؟ %s مطمئنی که میخوای

[frmMyCloudsEditStorage]
btnCancel=لغو
btnOk=تایید
btnToken=توکن رو بگیر
Caption=حافظه ابری
edCustomServer.th=آدرس سرور و پورتش رو وارد کن
gbAuthorization=مجوز ورود
gbDisplayName=نام عمومی
gbService=سرویس
lbLogin=:ایمیل
lbPassword=:رمز

[frmMyCloudsSettings]
C1=گزینه ها
CB1=اطلاعات فایل رو از روی برچسب هاش بخون
CB2=اگه ممکنه از دسترسی پخش آنلاین استفاده کن
CB2Hint=پخش سریع برات فراهم میکنه ولی بدون نهانگاه و صف پخش
CB3=فایلهای نهانگاه رو هنگام بستن برنامه پاک کن
CB4=فایلهای نهانگاه رو بعد از این مدت پاک کن
CB5=اجازه دانلود عکس آلبوم رو بده
CB6=مدت زمان ترک صوتی رو حساب کن (فایل کامل دانلود میشه)
GB1=نهانخانه
W1=روشن کردن این تنظیمات ممکنه حجم مصرفی نتتون رو بیشتر کنه

[MyClouds]
Caption=حافظه های ابری من

